[
    {
        "comentario": "Se cae la página web al confirmar el cambio y por teléfono me dicen que no me pueden ayudar, Sr. Esteban Graciano N° 4053449 ",
        "categoria": "Error Técnico"
    },
    {
        "comentario": "El cambio no se puede confirmar por internet debido a un error en la pagina El cambio no se puede confirmar por internet debido a un error en la pagina",
        "categoria": "Error Técnico"
    },
    {
        "comentario": "La plataforma no me permitía aceptar el nuevo itinerario. Pésimo servicio al cliente por telefono.",
        "categoria": "Error Técnico"
    },
    {
        "comentario": "La pagina estuvo caida 2 dias",
        "categoria": "Error Técnico"
    },
    {
        "comentario": "Hace semanas me llegó el mensaje de cambio de itinerario pero cuando intentaba ingresar a la página para verlo, salía un error que indicaba que el servicio no está disponible.",
        "categoria": "Error Técnico"
    },
    {
        "comentario": "pagina no operativa desde el aviso",
        "categoria": "Error Técnico"
    },
    {
        "comentario": "EL telefono de contacto no funciona, todos los operadores estan ocupados. Llame cientos de veces. El chat esta en mantenimiento, por lo cual es una mentira la presencia de ese boton para cambios de vuelos. Presione el boton de ver otras alternativas y tampoco funciona. Un desastre la atencion al cliente de LAN",
        "categoria": "Error Técnico"
    },
    {
        "comentario": "cuando efectué la reserva correspondiente, no observe donde colocar que soy socio Latam que pueden verificar, y sobre el tema se eliminaron los puntos correspondientes al año 2016 como las cargas de combustible efectuadas desde Tucumán a Buenos Aires cargando en Estaciones de Servicio Shell con la presentación de la Tarjeta 7083610005768008 efectuadas el 30/12/16 regresando el 07/01/2017",
        "categoria": "Error UX"
    },
    {
        "comentario": "No me parece correcto que me aparezca un mensaje el cual me informa que solo puedo hacer un solo cambio sin costo, cuando en realidad quien manda el mail cambiando el horario es la empresa.",
        "categoria": "Error UX"
    },
    {
        "comentario": "no me resulta agradable que me hayan cambiado tanto el vuelo de ida y como el de vuelta, pues yo programo mi agenda en Argentina y Chile. Esto antes no ocurria y hace 10 años que viajo a Chile con bastante frecuencia por año",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "esperaba que en la APP me avisara al momento de del chek in. solo salia chek in no disponible",
        "categoria": "Error UX"
    },
    {
        "comentario": "No se abrió ninguna ventana con las opciones para el caso de no aceptar el cambio",
        "categoria": "Error UX"
    },
    {
        "comentario": "Estamos viajando una familia, 2 adultos y un bebe de 7 meses. Quisimos hacer el check in con anticipación para tener asientos juntos y de ser posible adelante, sin embargo no teníamos acceso a la web ya que indicaban que habían cambios y la página se colgaba. Ahora estamos intentando estar juntos. Esperemos sea así.",
        "categoria": "Error Técnico"
    },
    {
        "comentario": "Me indican que hay un cambio de horario y al cambiarlo me dicen que no puedo volver a cambiar porque solo es una vez sin costo, pero son ustedes quienes me están diciendo del cambio de horario, yo no lo he solicitado. Gxs.",
        "categoria": "Error UX"
    },
    {
        "comentario": "No me puedo chequear",
        "categoria": "Error Técnico"
    },
    {
        "comentario": "LA WEB PARA CONFIRMAR EL CAMBIO RECIEN SE ACTIVÓ AL HACER EL CHECK IN. HICIERON 2 CAMBIOS Y PARA CONFIRMAR EL PRIMERO TUVE QUE IR A UNA OFICINA DE LAN PERSONALMENTE",
        "categoria": "Error UX"
    },
    {
        "comentario": "no puede cambiar el horario de ida, decia que no habia sistema.",
        "categoria": "Error Técnico"
    },
    {
        "comentario": "No me reconoció la sesión de usuario y tuve que ingresar el código de reserva y apellido.",
        "categoria": "Error Técnico"
    },
    {
        "comentario": "no brindan informacion relevante",
        "categoria": "Error UX"
    },
    {
        "comentario": "inicialmente me informaron que por transportar la bicicleta no se me cobraria ningun costo adicional siempre y cuando esta no superase os 23kg, eso se me informo de manera telefonica antes de comprar el ticket los primeros dias de enero, pero al momento de confirmar un dia antes del vuelo, oh sorpresa que se me informa que debo cancelar $150.000 por trayecto, lo que me parece unn abuso teniendo en cuenta que ya se tenia el pasaje comprado, ya se tiene todo listo es obvio que no hay forma de cambiar nada solo informan que es una politica. por lo que espero nunca mas volver a viajar con ustedes.",
        "categoria": "Políticas"
    },
    {
        "comentario": "Me avisaron por mail y no creo que sea la opción!! Nunca supe los motivos de la cancelación de mi vuelo!! Este tipo de cosas me replantea volver a volar por LATAM. Entiendo que en estos casos deberían compensar a los pasajeros damnificados (por decisiciones de la empresa, de alguna manera)",
        "categoria": "Error UX"
    },
    {
        "comentario": "Falta total de información y ayuda sobre qué me conviene hacer",
        "categoria": "Error UX"
    },
    {
        "comentario": "No me informan bien qué debo hacer, si el tiempo de conexión alcanza, etc. Falta de información",
        "categoria": "Error UX"
    },
    {
        "comentario": "Ustedes me obligan a cambiar el vuelo y luego me dicen que cualquier otro cambio tiene un costo extra.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "No sé si tendré tiempo para la conexión y el sistema no da alternativas",
        "categoria": "Error UX"
    },
    {
        "comentario": "no indican el motivo del cambio",
        "categoria": "Error UX"
    },
    {
        "comentario": "tengo combinación con un vuelo a madrid, voy con mis dos hijos y espero que los tres tengamos el cambio, por favor confirmarlo, los rut de mis hijos son 21.748.675-0 22.720.589-K, y el mio es 9.338.960-3 mi correo es laboratoriodeagostini@gmail.com",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "AL MOMENTO DE REALIZAR LA RESERVA NOS CONFUNDIMOS EN LA FECHA, ANTES DE PAGARLO LLAMAMOS PARA PREGUNTAR SI HACIAMOS DE NUEVOLA RESERVA NOS DIJERON QUE PAGARAMOS QUE ERA SIN COSTO LA REPROGRAMACION ANTES DE LAS 24HS, LOHICIMOS Y NOS TERMINARONCOBRANDO 4 MILPESOS ARGENTINOS MAS.... FALTA INFORMAR AL PASAJERO NOS SENTIMOS ESTAFADOS.",
        "categoria": "Políticas"
    },
    {
        "comentario": "no informa sobre los aeropuertos ni numeros de vuelo",
        "categoria": "Error UX"
    },
    {
        "comentario": "No puedo saber los costos extra de reprogramar para otro día",
        "categoria": "Error UX"
    },
    {
        "comentario": "No me expicaron los motivos de la cancelación, ni recibí ningun beneficio por el inconveniente.",
        "categoria": "Error UX"
    },
    {
        "comentario": "No me dieron razones para el cambio de mi vuelo",
        "categoria": "Error UX"
    },
    {
        "comentario": "El problema es que preseleccionamos asientos hace mas de 3 semanas para evitar quedar separados con mi Familia. Pésimo servicio, ya que actualmente no me respetaron los asientos. Tengan en consideración que compre los pasajes con ustedes hace mas de 3 meses y no respetan al menos el tiempo desde que los adquirimos.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "NO ME DEJAN ELEGIR OTRO VUELO. REPROGRAMACION OBLIGATORIA. Y NO DEJAN HACER EL CHECK IN",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Los horarios que me ofrecen como alternativa alteran lo que tenia programado hacer durante el viaje.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Me adelantaron el vuelo teniendo todo planificado para volver más tarde. Las opciones que ofrecen no me parecen y estoy obligado a aceptarla. Pésimo lo encuentro. Deben compensar de alguna forma.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Que me cancelen el vuelo y no tenga compensación de ningún tipo.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Solo tenia opcion para reconfirmar, NO para mirar otras opciones",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "YA VAN VARIAS VECES QUE ME REPROGRAMAN LOS VUELOS, NECESITABA QUEDARME HASTA MAS TARDE EN BS AS, TUVE QUE CAMBIAR MI AGENDA",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "se crea una duda sobre los procedimientos adelantados y eso pone en duda la seguridad del cumplimiento en los servicios. Esperemos que esto no incida en inconvenientes a futuro.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Es una falta de respeto re-programar un vuelo cuando uno se toma el tiempo suficiente para programar sus días y horarios, descarte otra aerolínea porque este vuelo me quedaba cómodo y ahora me lo cambian, es un atropello al consumidor.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "EL PEOR SISTEMA",
        "categoria": "Error Técnico"
    },
    {
        "comentario": "Es malisimo el sistema de reprogramacion.",
        "categoria": "Error UX"
    },
    {
        "comentario": "El metodo de reprogramacion es bueno, pero estoy insatisfecho debido a que me cambiaron el vuelo.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Me complica mis vacaciones ya que efectué la reserva y el pago del vuelo con la suficiente antelación",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "No estoy de acuerdo en el cambio de los horarios de los vuelos y las pocas alternativas que hay.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "ME complica todo lo organizado",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Me parece tremendamente inoportuno que modifiquen las horas de llegada al destino final, uno se coordina con gente, se programa para llegar temprano a un lugar a buscar hoteles y ustedes llegan y cambian e la hora de un vuelo , sin avisar, me parece una grave falta de respeto.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Demasiada perdida de tiempo para poder realizar el Check-In.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "no había alternativa similar a mi vuelo,. de haber tenido este vuelo antes no lo hubiese emitido. no me dieron opcion y tuve que cancelar reuniones",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "no debería haber estos cambios",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Tenia poca espera en la conexión con mi siguiente vuelo y ahora tengo que pasar toda la noche (9 horas) en el aeropuerto de Chile.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Modificaron mi vuelo del Jueves 13/04 para el dia 14/04 a las 13:40hs. Cuando yo saque mi pasaje el dia 17/10, organizando mi estadia en la ciudad de Comodoro Rivadavia y perdiendo UN dia.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Viajo con niños y ellos se verán afectados por lo tarde de los vuelos.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Unilateralmente cambian el vuelo! No tengo seguridad que la próxima vez q saque un vuelo lo vulevan a cambiar, Y ni siquiera nos dan una compensación (tal vez millas para el próximo vuelo) por no respetar al cliente. Hacen lo que quieren! Uno de los motivos por lo cual elegí este vuelo es por el horario. La próxima vez pensaré en sacarlo por otra linea aérea.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "No es posible los cambios en forma arbitraria.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Me perjudica el cambio de horario ya que llegamos muy tarde a destino",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Desde que me avisaron del cambio (me enviaron 5 emails) esta página no funcionaba. Hoy me llamaron de ¿¿¿¡¡¡¡Colombia???!!! (vivo y compré el pasaje en Argentina), no atendí porque no esperaba ninguna llamada de ese país. La chica susurrante que me dejó el mensaje en el buzón de voz todavía no aprendió a hablar y la llamada no se escuchaba en absoluto. Toman esta reprogramación obligada como cambio. Yo no hice ningún cambio por propia voluntad, me lo hicieron ustedes porque se les dio la gana. La experiencia es PÉSIMA.",
        "categoria": "Error Técnico"
    },
    {
        "comentario": "El vuelo había sido elegido por el menor tiempo de demora en la conexión y debido al cambio ahora tengo una demora de 5 horas en Lima y no hay posibilidad de solucionarlo porque ya tengo las reservas pertinentes en destino. Muy desconforme. Para peor mi pareja esta embarazada y tendrá que estar en una incomoda silla 5 horas sin opción a nada.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "me ofrecen solo un vuelo no estoy conforme. este vuelo tiene mucha mas espera, ademas de llegar a destino varias horas mas tarde. llame varias veces para quejarme. un desastre!!!! muy enojada.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "No me dieron posibilidades de cambio de vuelo. Los cambios se realizaron en mas de una oportunidad sin derecho a elegír y comparar. El horario que estoy obligado a elegir me perjudica porque no tan sólo anticipa mi salida desde el origen sino que tambien incrementa las horas de espera durante la escala y hasta el arribo a destino se retraso. En resumen, vendendieron un horario que para nada se ajusta al que se termina ejecutando. Además reitero, no me dieron opción de elegír otro horario. Me siento perjudicado por el sistema Reprograma tu vuelo!!!",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "elegí un vuelo que implico un mayor canje de millas porque queria llagar a AEP, y en el cambio de itinerario resulta que aterrizamos ahora en EZE",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "cambiaron de acuerdo a lo que ustedes les convenia y no tuve ninguna opcion de elegir, ya que elegir cuando hay una opcion no se le puede llamar elegir.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "pague un pasaje caro por un horario que me convenía y lo cambian sin ninguna ventaja para el usuario al horario que le conviene a la aerolínea",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "me cambiaron el vuelo de regreso 30 minutos un lunes en la mañana y por culpa de eso llegaré a la hora de más alto tráfico, provocando que llegue muy tarde a mi trabajo, por lo que tendré que pedir un permiso extraordinario. No les importa lo que los pasajeros tengan que pasar. Estoy realmente muy disgustada.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "me proboca incumplimiento en mi trabajo",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Me cambiaron el vuelo y perdí un tour que tenía pago en calafate a raíz del horario. Tenía programado dos en calafate y dos excursiones, y ahora solo puedo hacer una. La verdad una desilucion.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Me dicen que solo puedo hacer 1 cambio de vuelo sin costo ?? Y si uds me lo cambian denuevo? tengo que pagar? ya que esta modificación es de uds.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "tenia qie llegar mas temprano",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "CASI SIEMPRE QUE VUELO EN LATAM, ME CAMBIAN EL HORARIO DE MIS VUELOS",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "No me gusto la alternativa que me dieron No me sirve y me significa gasto en el vuelo de llegada a SCL",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "tengo un vuelo en conexion en ezeiza y es la rerprogramacion por parte de LAN complica mis planes de viaje ",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "programado el vuelo con suficiente antelación, por inconvenientes de la compania ajenos a mi voluntad me veo obligado a cambiar el día de vuelo sin ninguna explicación ni resarcimiento económico.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "no me dieron alternativa de vuelos Mi vuelo elegido era a la tarde y reprogramaron para primeras horas de la mañana con lo cual pierdo esquema de actividades pensadas para ese dia .",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Encuentro que son unos frescos, porque si uno tiene un problema con el horario ustedes no me cambian el horario y mas frescos son al colocar que si yo acepto el cambio de horario no me harán cobro alguno, ese mismo cobro debieran devolverme a mi como usuario.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Me cambia todos los planes y tengo inconvenientes con el horario. Tampoco hay un vuelo que sea acorde a mis necesidades como si lo era el que saque primero.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "No me gusta que me cambien los vuelos",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "necesitaba viajar mas tarde del horario que me dieron",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "tenia organizado y pagado actividades",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "no me convencen las opciones, y el unico perjudicado soy yo. En estas situaciones, deberian dar algun reconocimiento por las inconveniencias generadas.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Estoy disconforme con las modificaciones ya que cuando compre los pasajes, elegi los horarios y dias que me convenian y estas modificaciones hacen que me vea obligado a cambiar mis compromisos o en algunos casos faltar a obligaciones adquiridas",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "no sé porque me cambiaron de vuelo y no me dieron opciones",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "me cambiaron el vuelo a un horario laboral y me hacen perder plata",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "no estoy de acuerdo con la reprogramacion , porque no fue una decision mia , sino que fue una reprogramacion x parte de la empresa",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "yo no pedi un cambio en el vuelo , simplemente lo cancelaron y me dieron esta opcion !!",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Necesitava volver en un vuelo tarde ya que viajo por Trabajo y no hay mas vuelos nocturnos a Buenos aires desde Santiago para el 7 de abril. El ultimo vuelo sale 18:50 hs, una verguenzaa para los que tenemos que ir a trabajar. No es la 1era vez que me cambian el itinerario y resulta ser peor que el que habia seleccionado. Cada dia peor el servicion de LATAM. desde que e fucionaron ambas empresas el servicio bajo muchisimo. Una lastima, las aerolineas LOW COST les van a sacar todos los pasajeros!",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Me parece injusto haber pagado extra por un vuelo que salía de aeroparque y que ahora me manden por ezeiza sin compensación alguna. mal.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Son arbitrarios al cambiar el horario de vuelo, las alternativas que presentan no son alternativas porque hay diferencias de 6 hrs entre ellas. No hay compensación por las molestias ocasionadas al adelantar el vuelo.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Estoy muy disconforme con que me cambien en forma unilateral ambos vuelos del itinerario en forma intempestiva y sin previo aviso.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "perdi dinero por la reserva del taxi y pierdo más de 5 horas de mi viaje, sin ninguna compensación a mi favor, siendo que soy pasajero frecuente.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Es un desastre que me lo cambien. Llego muy sobre la hora a otra conexión.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Me parece de mal gusto que cambien un vuelo programado con tanto tiempo ya que uno organiza el resto de las actividades respecto a estas reservas. Juegan con el tiempo de la gente.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "ya me cambiaron como 5 veces, pierdo días de licencia y hasta ahora, no se cuando viajo. Es VERGONZOSO!!!!",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "No es la primera vez que pasa! En un vuelo internacional, lo puedo comprender (como me pasó la ultima vez) pero en uno domestico es ridículo.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Saque el horario de mi vuelo pensando en mis horarios laborales. Ya es el segundo cambio que se hace y se me complica con el resto de mis actividades.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "El problema básico es que cambien los vuelos a discreción. SI a uno le ofrecen un vuelo a una hora se supone que una empresa seria como LATAM debiese mantenerlo.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "No me convienen los nuevos horarios. Me parece una total informalidad y falta de respeto que uno saque un vuelo con anticipacion, y organice sus cosas en funcion a eso, y que la compañia cambie los horarios sin importer nada.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "VIAJO A CHILE POR UNA CUESTIÓN MÉDICA, Y ES POCO SERIO QUE LATAM ME CAMBIE EL VUELO, COMPLICÁNDOME UNA PLANIFICACIÓN DE UNA CIRUGÍA.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Absolutamente inconveniente el cambio del vuelo, por la cantidad de horas de espera entre los vuelos.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "es el segundo cambio ya!",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "No estoy conforme con que cambien el horario del vuelo, ya que no me beneficia porque debo tener mas horas de escala y llegar muy tarde a mi destino.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "La arbitrariedad de la cancelacion de vuelo, no ofrecen ninguna mejora ni beneficio, ni compensacion por las compliciones que el cambio de vuelo ocasiona, y no, no alcanza con unas simples disculpas",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Es una verguenza que con tanto tiempo de anticipacion no puedan respetar los horarios",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "COMPLICACIONES CON MI ESTADIA",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Me cancelaron vuelso dos veces, pauperrimo",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "debo reprogramar mis tramites",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Siempre cambian los vuelos, una vergüenza",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Es la tercera vez que modifican mi vuelo",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Me avisaron que se canceló mi vuelo 3 días antes de partir via emal. Al llamar para reprogramarlo demoran más de 2.30hs en la comunicación. No había alternativas para volver el mismo día, ni el día siguiente ni en día subsiguiente. La única alternativa era volver un día antes, cuando ya habíamos pagado el hotel y excursiones. Al fin y al cabo tenemos un día menos de vacaciones, habiendo pagado todo y habiendo sacado los pasajes con mas de 4 meses de anticipación para que 3 días antes nos avisen que se cancela el vuelo de vuelta, sin una alternativa razonable... Lo más decepcionante es la atención que nos dieron por telefono, más de 2.30hs y para una solucion precarea, manteniendonos en espera sin ningún tipo de compromiso con el problema. ¿Parece razonable que no hayan otros vuelos para el mismo día, ni para el siguiente ni para el subsiguiente? Mostramos flexibilidad con las conexiones, dispuestos a todas las alternativas... pero no nos ofrecieron nada. Lamentablemente debo decir que hemos sido estafados... Realmente espero que encuentren la forma de resarcir la situacion. Saludos.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "la compañia reprogramo mi vuelo, en contra de mi voluntad. Ocasionandome gastos accesorios en hotelería, que antes de reprogramar el vuelo no tenía.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Ya es la segunda ves que me re programan los horarios",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Ya tenía todo programado y la unica forma fue agregar un dia mas con el gasto que implica.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "ES COMPLEJO PROGRAMARSE DE NUEVO, CON HORARIOS TAN TARDÍOS",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "no me avisaron con anticipaciòn al nùmero de celular brindado.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Altera el horario de mis actividades",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "En otras aerolíneas del mundo, el pasajero puede hacer sus cambios en el mismo mostrador del aeropuerto (porque los empleados de la aerolínea tienen acceso a un computador) y RECIBIR sus vouchers de alojamiento, comida y transporte ida/vuelta a la ciudad, sin tener que hacerlo ya de regreso a su casa. La ventaja de esa opción es que el pasajero puede decidir quedarse en el aeropuerto para tomar el siguiente vuelo disponible. Además, al pasajero se le da la opción de usar un número de teléfono local ó gratis (del tipo 800), para NO verse obligado a llamar por larga distancia a la ciudad donde la aerolínea tiene su sede. En este caso (de hoy 10-3-17), supongo que tendré que telefonear a vuestro Centro de Llamadas (Contact Center) para hacer la respectiva solicitud de voucher de transporte ida/vuelta a la ciudad. Claro que algún pasajero podría desear hacer en su propia casa o alojamiento los arreglos respectivos de su nuevo vuelo usando la opción de su sección Mis Viajes. Pero ésto debiera ser una opción.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Informan que se adelantó el vuelvo cuando en realidad lo ATRASARON y además advierten que es el único cambio sin costo cuando lo debo aceptar gratis porque Uds tuvieron algún inconveniente, cuando es al revés cobran una diferencia.",
        "categoria": "Error Técnico"
    },
    {
        "comentario": "Realice un reclamo ante el cambio de itinerario reiterado, ya que me cambiaron el vuelo de vuelta tambien. Todo esto, debido a que tengo un compromiso a primera hora en Buenos Aires y necesito descanzar para llegar, programe mi vuelo de forma tal que me permitiera empalmar un viaje desde Sao Paulo el viernes 24 para viajar ese mismo viernes en cosa de horas a Buenos Aires. Mande mi reclamo, y llame en 2 ocasiones y no hubo respuesta a mi reclamo. Por ende, cierro mi reclamo diciendo que no me quedo otra opciòn ya que podìa perder mi pasaje, no tenìa otra opciòn que mantenerme en LAN, ya que no podía encontrar pasajes 1 mes antes de mi vuelo, y el servicio y solucón que me prestaron fue realmente horrible. Para no viajar ni recomendar más la aerolínea.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "no tienen por que cambiar el vuelo!!!! sin avisar ni el por qué",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "No me sirve ninguna opción de las que me ofrecen. No puedo viajar antes porque me tendría que pedir un día de vacaciones. No puedo viajar después, porque tengo un itinerario sin posibilidad de cambios. Necesito llegar a Aeroparque y me cambiaron a Ezeiza. Ahora el costo de llegar donde voy, lo tendré que costear yo y LATAM no me compensa de ninguna forma. Me parece una falta de respeto.",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "te obligan a tomar un vuelo y no te dan ninguna opción mas para el cambio del vuelo, es ese y no hay mas vuelos para elegir, Pesimo el sistema ya que cuando uno compra los pasajes se programa en esos horarios",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "es el tercer cambio de hora que realizan, no me parece bien.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "No lo pedí. Se desplegó solo y es igual al anterior",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Las opciones son bastante limitadas considerando que fueron ustedes quienes cambian mi vuelo y me obligan a reprogramar algunas cosas.",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "No me gusta que me modifiquen los horarios de vuelo iniciales",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "NO ME DABAN OPCIONES DE CAMBIO DE FECHA",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "LA REPROGRAMACIÓN LA TUVE QUE REALIZAR FORZADO PORQUE CANCELARON MI VUELO.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Buen dia Sr(a) Latam, La evaluación negativa , es por la molestia debido que es mi tercera (3º) vez que realizan cambio en los vuelos programados en estos 4meses . afectando problemas de salida e ingreso en mi trabajo y esperas de más de 5 horas en aeropuerto.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "DESASTRE LAN. SEGUNDO CAMBIO DE VUELO Y ENCIMA A EZEIZA EN VEZ DE AEROPARQUE. DEJEN DE VENDER VUELOS QUE DESPUES NO PUEDEN CUMPLIR!!",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "No estoy de acuerdo a que unilateralmente cambien los horarios de los vuelos.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "El solo hecho de que haya cambio de horario es molesto.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "MODIFICARON EL VUELO DE RETORNO EN 7 HORAS LO CUAL ME HA ORIGINADO GASTOS E INCONVENIENTES Y NO ME DIERON UNA ALTERNATIVA DE CAMBIO ADECUADA.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "me han reprogramado el vuelo en mas de 3 ocaciones, ya no me parece aceptable la situación.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "no me convenía el cambio, me dieron menos opciones... perdi horas de vacaCIONES.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Me parece poco profesional que no respeten los horarios, ya que si a uno le pasa algún imprevisto no puede cambiar los horarios.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "levantarse a las 2 am para estar en el aeropuerto a las 4 con ninos,si lo hubiera sabido de principio no habiaamos comprado y hubieramos tomado otra alaternativa",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Tenía un itinerario para la tarde y las nuevas opciones son sólo dentro de la mañana, me obliga a tomar un día más de vacaciones, lo que no quería hacer",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "El cambio de vuelo es suficiente problema",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Tenia una reunión muy importante en la ciudad de Santa Marta, nos vimos afectados por el cambio de vuelo y no pudimos ver el correo porque estábamos fuera del país. Teníamos un contacto de emergencia seria bueno que la hubieran llamado a ella.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "como en mi ciudad hay una unica opcion tengo que aceptar llegar mas tarde sin otra alternativa (y no es la primera vez que me pasa)",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Me quitan un día de estadía en mi destino ya que modificaron la salida pero no la llegada.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Mi vuelo ha sido repogramado 2 veces por parte de la aerolínea. Por lo tanto me ha tocado cambiar mi hospedaje 2 veces.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "NO ME SUELEN GUSTAR LOS CAMBIOS....",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "no tuve ninguna alternativa para cambiarme a otro vuelo mas tarde u otro dia",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "El cambio de horario me perjudica",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "porque tenia listos el traslado y la acomodación para mi llegada y este cambio me genera gastos innecesarios.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Traté de comunicarme para saber cómo era la devolución del dinero en caso de que ese horario no fuera aceptado por mí, situación que fue imposible, estuve mucho tiempo en línea y nada. Tampoco tenía opciones de vuelo, aceptaba o me quedaba sin nada. Si no tienen capacidad para atender llamados, deberían poner TODAS las opciones en la página porque al final como no te comunicas, no sabes que plazo tienes para reagendar te sientes obligada a aceptar.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "que ya se tiene programados reuniones y se tienen que cambiar",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "No tuve problemas con el sistema. Pero es la segunda reprogramación para este viaje y esto resta en la confiabilidad que me daba la compañia.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Me adelantaron la vuelta varias horas, esto me complica la agenta.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Ya es la segunda vez que reprograman mis vuelos para este viaje y no estaré segura si lo volverán a hacer nuevamente.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Trabajo hasta las 2 pm, por eso elegí el vuelo anterior. Ahora espero solicitar permiso antes de mi salida, para llegar a mi casa, almorzar, llevar mis maletas y llegar al aeropuerto a las 5 pm. POR ESTA RAZÓN NO ESTOY SATISFECHO. Cambiar de día altera todos mis planes.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "CANSADA DE QUE ME CAMBIEN LOS VUELOS , EL ULTIMO TIEMP0, ANTES NO OCURRIAN ESTOS PROBLEMAS , AHORA CON LATAM SIII",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "TUVE QUE REPROGRAMAR TODAS MIS ACTIVIDADES EN TACNA, SOY MEDICO Y TUVE QUE SUSPENDER TODAS MIS CIRUGÍAS.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Hay un error, al seleccionar el itinerario de vuelta aparece tu vuelo al destino.. a donde yo voy causa confucion",
        "categoria": "Error Técnico"
    },
    {
        "comentario": "forma de poner los horario ejemplo 8.00 pm, se confunde al leer 8.00 uno asume indirectamente que es en la mañana, debieran poner los horarioa como corresponde en este caso 8.00 pm debiera ser 20.00 hrs, eso evitaria las confusiones, sobre todo cuando uno siempre anda apurado",
        "categoria": "Error UX"
    },
    {
        "comentario": "no tenia informacion en el mail del horario original, tuve que buscar en la bandeja de entrada el mail original con la confirmacion de la compra",
        "categoria": "Error UX"
    },
    {
        "comentario": "En el mes de febrero ya había realizado la confirmación del nuevo itinerario.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Ninguna se adapta a los horarios que tenía previsto",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "no salieron alternativas de cambio",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "Me adelantaron el vuelo.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "NO hubo más opciones",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "yo no solicite ningún cambio , y no hay opciones en el cambio sugerido",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "No me permitio ver otros vuelos",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "no encontre un viaje sin escala por lo que tuve que aceptar el que me ofrecen",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "cambio de planes en el lugar",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "no me gusta que me cambien el vuelo",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "El cambio lo hicieron Uds!",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Intenté comunicarme con la línea para revisar otra opción y nunca me atendieron. Muy deficiente la verdad.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "El horario sugerido no es de mi comodidad.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Sólo había una opción disponible, no me queda más que aceptarla",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "No hubo posibilidad de reprogramar el vuelo",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "se dobla el tiempo de escala",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "demasiado tarde el vuelo",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "no tuve mayor opción",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "Desconforme, no me permitió acceder a otra fecha, el horario me incomoda",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "Varias veces Lantam cancelar el Vuelo la proxima vez, ya no quiero viajar con el vuelo de Lantam.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "No me resultaba útil ninguna de las opciones para el cambio del vuelo",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "no quedaba otra alternativa que aceptarlo. Tengo combinacion a Usa, y tendré que esperar mas de lo necesario",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "El botón volver .... no funciona. cuando pones ver alternativas.",
        "categoria": "Error Técnico"
    },
    {
        "comentario": "No me gustó el único cambio que ofrecieron",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "No me ofrecieron alternativas satisfactorias.",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "Me obligaron a hacer un cambio de vuelo y no fui notificada. Me enteré al entrar a la página con mi número de reserva para poder obtener los tickets que nunca me fueron enviados. Aun no cuento con los tickets. Mi reserva es AUHOKM",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "no me dieron opción a elegir un vuelo mas temprano. solo me indicaron uno y mas tarde.",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "no me acomoda el horario del cambio",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "pocas alternativas",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "El cambio me complica el itinerario de viaje",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "POR QUE UDS CAMBIAN EL VIAJE CUANDO QUIEREN Y NOSOTROS NO",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Espero poder realizar la combinación sin inconvenientes y a horario.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "NO HABÍA OPCIONES DE CAMBIO",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "No estoy de acuerdo con el cambio de horario, esto incidirá en un aumento de costos para mi debido que llegare a Stgo. en un horario que no tendré transporte para la quinta región, las alternativas serian tomar un taxi o pernoctar en un hotel",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "ES EL SEGUNDO CAMBIO",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "YO QUERIA MAS TEMPRANO PERO SOLO ME SUGIEREN UNA ALTERNATIVA...",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "no quería salir tan tarde, pues el micro que nos lleva a Foz tiene un horario acotado.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "No cumple con mis expectativas",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "PERDÍ UN DÍA DE VACACIONES",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "nunca vi opciones diferentes a las que me fueron impuestas en el nuevo itinerario",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "ustedes como una gran empresa no explican detalladamente todo el sistema de cambio de vuelo lo que viene a afectar a los derecho del consumidor",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Me retrasaron el regreso, tenía un evento que no he podido asistir",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "tenia otro vuelo y no coincide con ninguno de sus horarios ",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "no ofrecen otras alternativas de vuelo. llamé a call center y no dieron nuevas alternativas. 0% satisfacción.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "la fecha que he elegido no era la que necesitaba y las opciones tampoco ",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "por telefono me dijeron que no habia lugar ni para el dia 10 ni el 11 que es el dia que necesito viajar... me dijeron que recien para el dia 14 !!! ",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "No quería modificar mis horarios iniciales escogidos, pero dado a que LAN me obliga a re programar, tuve que hacerlo.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "no deberían hacer el cambio de vuelo, debería existir compensación.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Mi esposa quedo en otro vuelo! no me gusta que me cambien el vuelo!",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Poquisimas opciones. Segunda mala experiencia en LATAM",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "No se visualizan opciones para cambio, solo la que indica LATAM sin posibilidad de elegir.",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "no hay mas opciones",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "Nuevas opciones no favorables",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "Preferia el horario anterior",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Escasas alternativas.",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "Que tengo que realizar un cambio de pasaje de micro para llegar a tomar este vuelo.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Que deberían resarcir económicamente el cambio .",
        "categoria": "Políticas"
    },
    {
        "comentario": "No me dieron a elegir otras opciones",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "Me perderé el cumpleaño de mis padres del domingo 26 :-( y tendré que esperar 8 horas en Lima.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "no me parecen que las alternativas fueran buenas, ya que hicieron un cambio debieron por lo menos hacer vuelo directo de regreso",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Es la segunda oportunidad en que me reprograman los vuelos escogidos al momento de la compra.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "El cambio no fue por decisión propio.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "SISTEMA LENTO Y NO POR LA CONEXIÓN A INTERNET, MEJORES SERVIDORES POR FAVOR",
        "categoria": "Error Técnico"
    },
    {
        "comentario": "Si uno selecciona un horario espera que este se mantenga. Se dificulta cumplir con uno nuevo.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "no me gusta que me cambien el vuelo",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "por q se cancelo el mio y no el de otras persona q compraron al mismo tiempo",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "la atencion de carloss fue pesima",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "no dan alternativas , solo una, y pues toca....",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "Revisé el correo por casualidad. Esperaba se hubieran comunicado por teléfono mejor. Gracias.",
        "categoria": "Políticas"
    },
    {
        "comentario": "no se puede escoger la fecha de cambio libremente",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "Son una mierda",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Solo existe una sola opción más bien no se elige el cambio de horario me obligan a aceptar el error por latam acerca de la programación de vuelo",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "No hay suficiente informacion sobre los motivos de cambio de horarios del vuelo",
        "categoria": "Error UX"
    },
    {
        "comentario": "Superposición de horarios con el trabajo",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Viajaba en este horario por que llego corriendo de Ezeiza y no puedo volverme a Nqn el domingo y eso me arruina el itinerario",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Tengo pagado el hotel y con este cambio perdere la ultima noche ademas tendre que esperar 9 hrs de coneccion en bogota ,osea llegare de mis vacaciones mas cansado que cuando sali,no me dieron ninguna otra opcion,al final el que pierde soy yo ,quiero algun tipo de indepnizacion..espero respondan. gracias",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "No se explica el porqué del cambio",
        "categoria": "Error UX"
    },
    {
        "comentario": "Vayansé a la re puta madre que los parió",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Mi marido y yo ahora viajamos separados con tres horas de diferencia,un desastre",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Sólo permiten cambiar la ida y no la vuelta, lo que cambia todo el plan de viaje... mal",
        "categoria": "Error Técnico"
    },
    {
        "comentario": "Saque este vuelo pues salía de aeroparque y para llegar a Ezeiza me resulta muy complicado. Me trae problemas. Pero es lo qué hay.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "No tuve opcion para elegir un vuelo que se acomodo al horario comprado",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "Desconozco los motivos de la cancelación del vuelo, sospecho que lo sobrevendieron, y retrasa la última escala 5 horas más de un vuelo de más de 20 horas. Pero no me dieron otra alternativa",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Es totalmente arbitrario y con mínimas posibilidades de efectuar un cambio que resulte satisfactorio. Intente comunicarme vía chat y me contestaron 4 personas diferentes, a cada uno tuve que explicar mi situación y ninguno dio respuesta. El problema lo originó Lan, y lo complicó más aún el Call Center cuando me envió un correo que indicaba con hora, día y número de vuelo que mi viaje había sido asignado, pero la aplicación jamás reconoció ese cambio, asignándome a un vuelo que no me sirve. Pésima atención al cliente.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Ya que cambia el horario deberian darte la opcion de dejar seleccionar dias posteriores o anteriores al vuelto que tenia comprado. Gracias",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "Afectan en el cambio de planes",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Es la segunda vez que me reprograman el vuelo...Y no tenía posibilidad por no disponer de red con datos para hacer el cambio, debería estar disponible hacerlo por mensaje de texto",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Muy incómodo",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "No me quedo otra No me quedo otra",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Tengo que volverme un dia antes de mis vacaciones cuando ya habia pagado el hotel hasta el dia 2 inclusive",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "No tienen pq modificar lo comprado",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "No reconocieron un día que me va a descontar en el trabajo.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "No existe compensación alguna ante una modificación unilateral por parte de la empresa, espero que al menos nos den vauchers para tomar desayuno",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Me molesta cambiar el vuelo por culpa de Uds , si el error fuese mío Uds lo cobran .... pero como es suyo estoy obligada a aceptar porque no hay nada mejor. Es un abuso",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "El nuevo horario complica mís actividades programadas en bs As.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Si hacen eso me hubiera gustado más opciones no sólo una opción osea era de aceptar si o si.",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "Totalmente en desacuerdo que nos cambien el vuelo. Si elegimos ese vuelo en su minuto fue por algo. Encuentro el colmo que jueguen con nuestros tiempos como se les antoja. Pésimo Latam",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "No estoy seguro de llegar con las conexiones de otros vuelos que ya tengo. Espero que todo salga en tiempo y forma así llego con lo justo.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Muy complicado",
        "categoria": "Error UX"
    },
    {
        "comentario": "Que varía mis planes originales y me hecha a perder algunas actividades",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Odio este horario",
        "categoria": "Disponibilidad"
    },
    {
        "comentario": "No quería realizar un cambio de vuelo",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Yo no solicité el cambio el mismo me fue impuesto por latam Por lo tanto si posteriormente necesitará realizar un cambio no debería ser con penalidad",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Complicó mi Logistica durante el viaje, tenía todo organizado para los vuelos iniciales. Dudo volver a elegir Latam para volar",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Ninguno. Sólo que el vuelo lo reprogramó Latam y no yo.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Al retrasar el vuelo corro el riesgo de perder un turno medico sacado con casi 2 meses de antelación",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "No quería volver tan temprano,por ese motivo había elegido el anterior horario.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Ocasiono trastornos en la agenda familiar",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Siempre sucede que hay reprogramación",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "No respetaron mi elección",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Solo fue un cambio obligatorio.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Pierdo medio día de estadía en chile",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Tengo que ajustar compromisos y la llegada a bs as es muy tarde",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Puede llegar a haber otro cambio más cerca de la fecha de regreso. La verdad es que me molesta y mucho estos cambios de horarios de salidas de vuelos.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Que ya me cancelaron otros dos viajes con cambio de horario y este es el tercer cambio en menos de una semana.",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Tengo q faltar un día al trabajo, elegí ese horario por urstiones laborales y era más caro q el que me asignaron. Tengo una escala de 8.30hs versus la que había optado de 2hs",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "No veo razones atendibles para reprogramar un vuelo Más de 20 antes de La fecha contratada",
        "categoria": "Molestia por contingencia"
    },
    {
        "comentario": "Tuve problemas con mi trabajo",
        "categoria": "Molestia por contingencia"
    }
]